Repository: nikhil-s-archive/rclone-gui-ios
Catalog: Rclone GUI/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, zh_hans, zh_hant

source: Generating a thumbnail downloads bytes from the remote (rclone has no server-side thumbnails). “Wi-Fi only” avoids using cellular data; thumbnails already cached are shown in all cases. Videos only extract a single frame (no full download).
de: Das Erzeugen einer Miniatur lädt Bytes vom Remote herunter (rclone hat keine serverseitigen Miniaturen). „Nur WLAN“ vermeidet die Nutzung von Mobilfunkdaten; bereits zwischengespeicherte Miniaturen werden in allen Fällen angezeigt. Videos extrahieren nur ein einzelnes Bild (kein vollständiger Download).
es: Generar una miniatura descarga bytes del remoto (rclone no tiene miniaturas del lado del servidor). «Solo Wi-Fi» evita el consumo de datos móviles; las miniaturas ya en caché se muestran en todos los casos. Los vídeos solo extraen un fotograma (sin descarga completa).
fr: Générer une vignette télécharge des octets depuis le remote (rclone n'a pas de vignettes côté serveur). « Wi-Fi seulement » évite la consommation de données cellulaires ; les vignettes déjà en cache restent affichées dans tous les cas. Les vidéos n'extraient qu'une image (pas de téléchargement complet).
it: Generare una miniatura scarica byte dal remoto (rclone non ha miniature lato server). «Solo Wi-Fi» evita il consumo di dati cellulari; le miniature già in cache vengono mostrate in ogni caso. I video estraggono solo un fotogramma (nessun download completo).
ja: サムネールの生成にはリモートからのデータ取得が必要です（rclone にサーバー側のサムネールはありません）。「Wi-Fi のみ」にすると携帯データの消費を避けられます。キャッシュ済みのサムネールは常に表示されます。動画は 1 フレームのみを抽出します（完全なダウンロードは行いません）。
ko: 썸네일을 생성하면 리모트에서 데이터를 내려받습니다(rclone에는 서버 측 썸네일이 없습니다). 'Wi-Fi에서만'을 사용하면 셀룰러 데이터 사용을 피할 수 있으며, 이미 캐시된 썸네일은 항상 표시됩니다. 동영상은 한 프레임만 추출합니다(전체 다운로드 없음).
nl: Een miniatuur genereren downloadt bytes van de remote (rclone heeft geen miniaturen aan de serverzijde). “Alleen wifi” voorkomt het gebruik van mobiele data; al gecachte miniaturen worden in alle gevallen getoond. Video's halen slechts één beeld op (geen volledige download).
pl: Wygenerowanie miniatury pobiera dane ze zdalnego źródła (rclone nie ma miniatur po stronie serwera). „Tylko Wi-Fi” pozwala uniknąć zużycia danych komórkowych; miniatury już w pamięci podręcznej są zawsze wyświetlane. Filmy pobierają tylko jedną klatkę (bez pełnego pobierania).
pt_br: Gerar uma miniatura baixa bytes do remoto (o rclone não tem miniaturas do lado do servidor). “Somente Wi-Fi” evita o uso de dados móveis; as miniaturas já em cache são exibidas em todos os casos. Os vídeos extraem apenas um quadro (sem download completo).
ru: Создание миниатюры загружает данные из удалённого хранилища (в rclone нет серверных миниатюр). «Только Wi-Fi» позволяет избежать расхода мобильного трафика; уже кэшированные миниатюры показываются в любом случае. Из видео извлекается только один кадр (без полной загрузки).
zh_hans: 生成缩略图需要从远程下载数据（rclone 没有服务器端缩略图）。“仅 Wi-Fi”可避免消耗蜂窝数据；已缓存的缩略图在任何情况下都会显示。视频只提取一帧（不会完整下载）。
zh_hant: 產生縮圖需要從遠端下載資料（rclone 沒有伺服器端縮圖）。「僅 Wi-Fi」可避免消耗行動數據；已快取的縮圖在任何情況下都會顯示。影片只擷取一個畫面（不會完整下載）。

source: Manage my subscription
de: Mein Abonnement verwalten
es: Gestionar mi suscripción
fr: Gérer mon abonnement
it: Gestisci il mio abbonamento
ja: サブスクリプションを管理
ko: 내 구독 관리
nl: Beheer mijn abonnement
pl: Zarządzaj moją subskrypcją
pt_br: Gerenciar minha assinatura
ru: Управлять моей подпиской
zh_hans: 管理我的订阅
zh_hant: 管理我的訂閱

source: Automatic management
de: Automatische Verwaltung
es: Gestión automática
fr: Gestion automatique
it: Gestione automatica
ja: 自動管理
ko: 자동 관리
nl: Automatisch beheer
pl: Zarządzanie automatyczne
pt_br: Gerenciamento automático
ru: Автоматическое управление
zh_hans: 自动管理
zh_hant: 自動管理

source: Google Cloud Storage (not Drive)
de: Google Cloud Storage (nicht Drive)
es: Google Cloud Storage (no Drive)
fr: Google Cloud Storage (pas Drive)
it: Google Cloud Storage (non Drive)
ja: Google Cloud Storage（Drive ではない）
ko: Google Cloud Storage(Drive 아님)
nl: Google Cloud Storage (geen Drive)
pl: Google Cloud Storage (nie Drive)
pt_br: Google Cloud Storage (não Drive)
ru: Google Cloud Storage (не Drive)
zh_hans: Google Cloud Storage（非 Drive）
zh_hant: Google Cloud Storage（非 Drive）

source: Google Drive (personal or Workspace account)
de: Google Drive (privates oder Workspace-Konto)
es: Google Drive (cuenta personal o de Workspace)
fr: Google Drive (compte personnel ou Workspace)
it: Google Drive (account personale o Workspace)
ja: Google Drive（個人または Workspace アカウント）
ko: Google Drive(개인 또는 Workspace 계정)
nl: Google Drive (persoonlijk of Workspace-account)
pl: Google Drive (konto osobiste lub Workspace)
pt_br: Google Drive (conta pessoal ou Workspace)
ru: Google Drive (личная учётная запись или Workspace)
zh_hans: Google Drive（个人或 Workspace 账户）
zh_hant: Google Drive（個人或 Workspace 賬戶）

source: Grid
de: Raster
es: Cuadrícula
fr: Grille
it: Griglia
ja: グリッド
ko: 격자
nl: Raster
pl: Siatka
pt_br: Grade
ru: Сетка
zh_hans: 网格
zh_hant: 網格

source: Remote hash missing
de: Remote-Hash fehlt
es: Falta el hash del remoto
fr: Hash distant manquant
it: Hash del remoto mancante
ja: リモートのハッシュがありません
ko: 리모트 해시 없음
nl: Remote-hash ontbreekt
pl: Brak hasza remote
pt_br: Hash do remoto ausente
ru: Хеш remote отсутствует
zh_hans: 缺少远程哈希
zh_hant: 缺少遠端雜湊

source: Digital legacy
de: Digitales Erbe
es: Legado digital
fr: Héritage numérique
it: Eredità digitale
ja: デジタル遺産
ko: 디지털 유산
nl: Digitale nalatenschap
pl: Cyfrowe dziedzictwo
pt_br: Legado digital
ru: Цифровое наследие
zh_hans: 数字遗产
zh_hant: 數位遺產

source: PhotoSync history kept, sync currently inactive.
de: PhotoSync-Verlauf beibehalten, Synchronisierung derzeit inaktiv.
es: Historial de PhotoSync conservado, sincronización actualmente inactiva.
fr: Historique PhotoSync conservé, synchro actuellement inactive.
it: Cronologia di PhotoSync conservata, sincronizzazione attualmente inattiva.
ja: PhotoSync の履歴は保持され、同期は現在非アクティブです。
ko: PhotoSync 기록 유지됨, 동기화는 현재 비활성 상태.
nl: PhotoSync-geschiedenis behouden, synchronisatie momenteel inactief.
pl: Historia PhotoSync zachowana, synchronizacja obecnie nieaktywna.
pt_br: Histórico do PhotoSync mantido, sincronização atualmente inativa.
ru: История PhotoSync сохранена, синхронизация сейчас неактивна.
zh_hans: PhotoSync 历史记录已保留，同步当前未激活。
zh_hant: PhotoSync 歷史記錄已保留，同步當前未啟用。

source: Recent history
de: Aktueller Verlauf
es: Historial reciente
fr: Historique récent
it: Cronologia recente
ja: 最近の履歴
ko: 최근 기록
nl: Recente geschiedenis
pl: Ostatnia historia
pt_br: Histórico recente
ru: Недавняя история
zh_hans: 近期历史记录
zh_hant: 近期歷史記錄

source: HTTP read-only
de: HTTP schreibgeschützt
es: HTTP de solo lectura
fr: HTTP en lecture seule
it: HTTP in sola lettura
ja: HTTP 読み取り専用
ko: HTTP 읽기 전용
nl: HTTP alleen-lezen
pl: HTTP tylko do odczytu
pt_br: HTTP somente leitura
ru: HTTP только для чтения
zh_hans: HTTP 只读
zh_hant: HTTP 只讀

source: iCloud Drive and Photos
de: iCloud Drive und Fotos
es: iCloud Drive y Fotos
fr: iCloud Drive et Photos
it: iCloud Drive e Foto
ja: iCloud Drive と写真
ko: iCloud Drive 및 사진
nl: iCloud Drive en Foto's
pl: iCloud Drive i Zdjęcia
pt_br: iCloud Drive e Fotos
ru: iCloud Drive и «Фото»
zh_hans: iCloud Drive 和照片
zh_hant: iCloud Drive 和照片

source: Unlimited
de: Unbegrenzt
es: Ilimitado
fr: Illimité
it: Illimitato
ja: 無制限
ko: 무제한
nl: Onbeperkt
pl: Nielimitowane
pt_br: Ilimitado
ru: Безлимитно
zh_hans: 无限
zh_hant: 無限

source: Import failed
de: Import fehlgeschlagen
es: Error al importar
fr: Import impossible
it: Importazione non riuscita
ja: インポートに失敗しました
ko: 가져오기 실패
nl: Importeren mislukt
pl: Nie udało się zaimportować
pt_br: Falha na importação
ru: Не удалось импортировать
zh_hans: 导入失败
zh_hant: 匯入失敗

source: Import rclone.conf
de: rclone.conf importieren
es: Importar rclone.conf
fr: Importer rclone.conf
it: Importa rclone.conf
ja: rclone.conf をインポート
ko: rclone.conf 가져오기
nl: Importeer rclone.conf
pl: Importuj rclone.conf
pt_br: Importar rclone.conf
ru: Импортировать rclone.conf
zh_hans: 导入 rclone.conf
zh_hant: 匯入 rclone.conf

source: Import your rclone.conf to show your remotes and browse your files.
de: Importiere deine rclone.conf, um deine Remotes anzuzeigen und deine Dateien zu durchsuchen.
es: Importa tu rclone.conf para mostrar tus remotos y explorar tus archivos.
fr: Importe ton rclone.conf pour afficher tes remotes et parcourir tes fichiers.
it: Importa il tuo rclone.conf per mostrare i tuoi remoti ed esplorare i tuoi file.
ja: リモートを表示してファイルを閲覧するには、rclone.conf をインポートしてください。
ko: 리모트를 표시하고 파일을 탐색하려면 rclone.conf를 가져오세요.
nl: Importeer je rclone.conf om je remotes te tonen en door je bestanden te bladeren.
pl: Zaimportuj swój rclone.conf, aby wyświetlić swoje remote i przeglądać pliki.
pt_br: Importe seu rclone.conf para mostrar seus remotos e navegar pelos seus arquivos.
ru: Импортируйте ваш rclone.conf, чтобы показать ваши remote и просматривать файлы.
zh_hans: 导入您的 rclone.conf 以显示您的远程并浏览您的文件。
zh_hant: 匯入您的 rclone.conf 以顯示您的遠端並瀏覽您的檔案。

source: Import your rclone.conf to browse your remotes, sync your files and expose your folders in Files.
de: Importiere deine rclone.conf, um deine Remotes zu durchsuchen, deine Dateien zu synchronisieren und deine Ordner in „Dateien“ bereitzustellen.
es: Importa tu rclone.conf para explorar tus remotos, sincronizar tus archivos y exponer tus carpetas en Archivos.
fr: Importe ton rclone.conf pour parcourir tes remotes, synchroniser tes fichiers et exposer tes dossiers dans Fichiers.
it: Importa il tuo rclone.conf per esplorare i tuoi remoti, sincronizzare i tuoi file ed esporre le tue cartelle in File.
ja: リモートを閲覧し、ファイルを同期し、フォルダを「ファイル」に公開するには、rclone.conf をインポートしてください。
ko: 리모트를 탐색하고, 파일을 동기화하고, 폴더를 “파일”에 노출하려면 rclone.conf를 가져오세요.
nl: Importeer je rclone.conf om door je remotes te bladeren, je bestanden te synchroniseren en je mappen beschikbaar te maken in Bestanden.
pl: Zaimportuj swój rclone.conf, aby przeglądać swoje remote, synchronizować pliki i udostępniać foldery w Plikach.
pt_br: Importe seu rclone.conf para navegar pelos seus remotos, sincronizar seus arquivos e expor suas pastas em Arquivos.
ru: Импортируйте ваш rclone.conf, чтобы просматривать ваши remote, синхронизировать файлы и предоставлять папки в «Файлах».
zh_hans: 导入您的 rclone.conf 以浏览您的远程、同步您的文件并在“文件”中公开您的文件夹。
zh_hant: 匯入您的 rclone.conf 以瀏覽您的遠端、同步您的檔案並在“檔案”中公開您的資料夾。

source: Import
de: Importieren
es: Importar
fr: Importer
it: Importa
ja: インポート
ko: 가져오기
nl: Importeer
pl: Importuj
pt_br: Importar
ru: Импортировать
zh_hans: 导入
zh_hant: 匯入

source: Import a file…
de: Datei importieren…
es: Importar un archivo…
fr: Importer un fichier…
it: Importa un file…
ja: ファイルをインポート…
ko: 파일 가져오기…
nl: Bestand importeren…
pl: Importuj plik…
pt_br: Importar um arquivo…
ru: Импортировать файл…
zh_hans: 导入文件…
zh_hant: 匯入檔案…

source: Import an rclone.conf
de: Eine rclone.conf importieren
es: Importar un rclone.conf
fr: Importer un rclone.conf
it: Importa un rclone.conf
ja: rclone.conf をインポート
ko: rclone.conf 가져오기
nl: Importeer een rclone.conf
pl: Importuj rclone.conf
pt_br: Importar um rclone.conf
ru: Импортировать rclone.conf
zh_hans: 导入 rclone.conf
zh_hant: 匯入 rclone.conf

source: Import the file (PEM key, JSON…) — its content is saved directly.
de: Importieren Sie die Datei (PEM-Schlüssel, JSON…) – ihr Inhalt wird direkt gespeichert.
es: Importa el archivo (clave PEM, JSON…): su contenido se guarda directamente.
fr: Importez le fichier (clé PEM, JSON…) — son contenu est enregistré directement.
it: Importa il file (chiave PEM, JSON…): il suo contenuto viene salvato direttamente.
ja: ファイル（PEM鍵、JSONなど）をインポートすると、その内容が直接保存されます。
ko: 파일(PEM 키, JSON 등)을 가져오면 그 내용이 직접 저장됩니다.
nl: Importeer het bestand (PEM-sleutel, JSON…) — de inhoud wordt direct opgeslagen.
pl: Zaimportuj plik (klucz PEM, JSON…) — jego zawartość zostanie zapisana bezpośrednio.
pt_br: Importe o arquivo (chave PEM, JSON…) — seu conteúdo é salvo diretamente.
ru: Импортируйте файл (ключ PEM, JSON…) — его содержимое сохраняется напрямую.
zh_hans: 导入文件（PEM 密钥、JSON 等）——其内容将直接保存。
zh_hant: 匯入檔案（PEM 金鑰、JSON 等）——其內容會直接儲存。

source: Import the required file — it’s copied securely into the app, never sent anywhere else.
de: Importieren Sie die erforderliche Datei – sie wird sicher in der App gespeichert und niemals anderswohin übertragen.
es: Importa el archivo necesario: se copia de forma segura en la app y nunca se envía a ningún otro sitio.
fr: Importez le fichier requis — il est copié en sécurité dans l'app, jamais transmis ailleurs.
it: Importa il file richiesto: viene copiato in modo sicuro nell’app e mai inviato altrove.
ja: 必要なファイルをインポートします。アプリ内に安全にコピーされ、外部に送信されることはありません。
ko: 필요한 파일을 가져옵니다. 앱 내부에 안전하게 복사되며 다른 곳으로 전송되지 않습니다.
nl: Importeer het vereiste bestand — het wordt veilig in de app gekopieerd en nooit ergens anders heen gestuurd.
pl: Zaimportuj wymagany plik — zostanie bezpiecznie skopiowany w aplikacji i nigdy nigdzie nie wysłany.
pt_br: Importe o arquivo necessário — ele é copiado com segurança no app e nunca enviado para outro lugar.
ru: Импортируйте нужный файл — он безопасно копируется в приложение и никуда не передаётся.
zh_hans: 导入所需文件——它会安全地复制到应用内，绝不发送到其他任何地方。
zh_hant: 匯入所需檔案——它會安全地複製到 App 內，絕不傳送到其他任何地方。

source: Unable to read the selected file.
de: Die ausgewählte Datei konnte nicht gelesen werden.
es: No se pudo leer el archivo seleccionado.
fr: Impossible de lire le fichier sélectionné.
it: Impossibile leggere il file selezionato.
ja: 選択したファイルを読み込めませんでした。
ko: 선택한 파일을 읽을 수 없습니다.
nl: Kan het geselecteerde bestand niet lezen.
pl: Nie można odczytać wybranego pliku.
pt_br: Não foi possível ler o arquivo selecionado.
ru: Не удалось прочитать выбранный файл.
zh_hans: 无法读取所选文件。
zh_hant: 無法讀取所選檔案。

source: Inactive
de: Inaktiv
es: Inactivo
fr: Inactif
it: Inattivo
ja: 非アクティブ
ko: 비활성
nl: Inactief
pl: Nieaktywne
pt_br: Inativo
ru: Неактивно
zh_hans: 未激活
zh_hant: 未啟用

source: Inactivity before lock
de: Inaktivität vor der Sperre
es: Inactividad antes del bloqueo
fr: Inactivité avant verrouillage
it: Inattività prima del blocco
ja: ロックまでの非アクティブ時間
ko: 잠금 전 비활성 시간
nl: Inactiviteit vóór vergrendeling
pl: Bezczynność przed blokadą
pt_br: Inatividade antes do bloqueio
ru: Бездействие до блокировки
zh_hans: 锁定前的非活动时间
zh_hant: 鎖定前的非活動時間

source: Included in backup
de: Im Backup enthalten
es: Incluido en la copia de seguridad
fr: Inclus dans la sauvegarde
it: Incluso nel backup
ja: バックアップに含まれる
ko: 백업에 포함됨
nl: Opgenomen in back-up
pl: Uwzględnione w kopii zapasowej
pt_br: Incluído no backup
ru: Включено в резервную копию
zh_hans: 已包含在备份中
zh_hant: 已包含在備份中

source: Indexed
de: Indiziert
es: Indexado
fr: Indexés
it: Indicizzato
ja: インデックス化済み
ko: 인덱싱됨
nl: Geïndexeerd
pl: Zindeksowane
pt_br: Indexado
ru: Проиндексировано
zh_hans: 已索引
zh_hant: 已索引

source: Information
de: Informationen
es: Información
fr: Informations
it: Informazioni
ja: 情報
ko: 정보
nl: Informatie
pl: Informacje
pt_br: Informações
ru: Информация
zh_hans: 信息
zh_hant: 資訊

source: Files integration
de: „Dateien“-Integration
es: Integración con Archivos
fr: Intégration Fichiers
it: Integrazione con File
ja: 「ファイル」との統合
ko: “파일” 통합
nl: Integratie met Bestanden
pl: Integracja z Plikami
pt_br: Integração com Arquivos
ru: Интеграция с «Файлами»
zh_hans: “文件”集成
zh_hant: “檔案”整合

source: Full Files integration
de: Vollständige „Dateien“-Integration
es: Integración completa con Archivos
fr: Intégration Fichiers complète
it: Integrazione completa con File
ja: 「ファイル」との完全統合
ko: “파일” 전체 통합
nl: Volledige integratie met Bestanden
pl: Pełna integracja z Plikami
pt_br: Integração completa com Arquivos
ru: Полная интеграция с «Файлами»
zh_hans: 完整的“文件”集成
zh_hant: 完整的“檔案”整合

source: Integrity (MD5)
de: Integrität (MD5)
es: Integridad (MD5)
fr: Intégrité (MD5)
it: Integrità (MD5)
ja: 整合性（MD5）
ko: 무결성(MD5)
nl: Integriteit (MD5)
pl: Integralność (MD5)
pt_br: Integridade (MD5)
ru: Целостность (MD5)
zh_hans: 完整性（MD5）
zh_hant: 完整性（MD5）

source: Internxt — end-to-end encrypted
de: Internxt — Ende-zu-Ende-verschlüsselt
es: Internxt: cifrado de extremo a extremo
fr: Internxt — chiffré end-to-end
it: Internxt: cifratura end-to-end
ja: Internxt — エンドツーエンド暗号化
ko: Internxt — 종단 간 암호화
nl: Internxt — end-to-end versleuteld
pl: Internxt — szyfrowanie end-to-end
pt_br: Internxt — criptografia de ponta a ponta
ru: Internxt — сквозное шифрование
zh_hans: Internxt — 端到端加密
zh_hant: Internxt — 端到端加密

source: Not found on remote
de: Auf dem Remote nicht gefunden
es: No encontrado en el remoto
fr: Introuvables côté remote
it: Non trovato sul remoto
ja: リモートに見つかりません
ko: 리모트에서 찾을 수 없음
nl: Niet gevonden op de remote
pl: Nie znaleziono na remote
pt_br: Não encontrado no remoto
ru: Не найдено на remote
zh_hans: 在远程上未找到
zh_hant: 在遠端上未找到

source: iOS only grants access to the current selection. Other photos can’t be indexed or synced.
de: iOS gewährt nur Zugriff auf die aktuelle Auswahl. Andere Fotos können nicht indiziert oder synchronisiert werden.
es: iOS solo concede acceso a la selección actual. Las demás fotos no se pueden indexar ni sincronizar.
fr: iOS ne donne accès qu’à la sélection actuelle. Les autres photos ne peuvent pas être indexées ni synchronisées.
it: iOS concede l'accesso solo alla selezione attuale. Le altre foto non possono essere indicizzate né sincronizzate.
ja: iOS は現在の選択にのみアクセスを許可します。他の写真はインデックス化も同期もできません。
ko: iOS는 현재 선택 항목에만 접근을 허용합니다. 다른 사진은 인덱싱하거나 동기화할 수 없습니다.
nl: iOS verleent alleen toegang tot de huidige selectie. Andere foto's kunnen niet worden geïndexeerd of gesynchroniseerd.
pl: iOS przyznaje dostęp tylko do bieżącego wyboru. Innych zdjęć nie można indeksować ani synchronizować.
pt_br: O iOS concede acesso apenas à seleção atual. Outras fotos não podem ser indexadas nem sincronizadas.
ru: iOS предоставляет доступ только к текущей выборке. Другие фото нельзя проиндексировать или синхронизировать.
zh_hans: iOS 仅授予对当前所选项目的访问权限。其他照片无法索引或同步。
zh_hant: iOS 僅授予對當前所選專案的訪問許可權。其他照片無法索引或同步。

source: I have a code
de: Ich habe einen Code
es: Tengo un código
fr: J'ai un code
it: Ho un codice
ja: コードを持っています
ko: 코드가 있습니다
nl: Ik heb een code
pl: Mam kod
pt_br: Tenho um código
ru: У меня есть код
zh_hans: 我有代码
zh_hant: 我有程式碼

source: Never
de: Nie
es: Nunca
fr: Jamais
it: Mai
ja: なし
ko: 안 함
nl: Nooit
pl: Nigdy
pt_br: Nunca
ru: Никогда
zh_hans: 从不
zh_hant: 從不

source: I’m a young developer and your feedback helps me improve Rclone GUI enormously. If the app is useful to you, you can leave a few stars on the App Store.
de: Ich bin ein junger Entwickler und dein Feedback hilft mir enorm, Rclone GUI zu verbessern. Wenn dir die App nützlich ist, kannst du ein paar Sterne im App Store hinterlassen.
es: Soy un desarrollador joven y tus comentarios me ayudan muchísimo a mejorar Rclone GUI. Si la app te resulta útil, puedes dejar unas estrellas en la App Store.
fr: Je suis un jeune développeur et ton avis m'aide énormément à améliorer Rclone GUI. Si l'app t'est utile, tu peux laisser quelques étoiles sur l'App Store.
it: Sono un giovane sviluppatore e il tuo feedback mi aiuta enormemente a migliorare Rclone GUI. Se l'app ti è utile, puoi lasciare qualche stella sull'App Store.
ja: 私は若い開発者で、皆さんのフィードバックは Rclone GUI の改善に大いに役立ちます。アプリが役に立ったら、App Store で星をいくつか残していただけます。
ko: 저는 젊은 개발자이며 여러분의 피드백은 Rclone GUI를 개선하는 데 큰 도움이 됩니다. 앱이 유용하다면 App Store에 별점을 남겨 주세요.
nl: Ik ben een jonge ontwikkelaar en je feedback helpt me enorm om Rclone GUI te verbeteren. Als de app nuttig voor je is, kun je een paar sterren achterlaten in de App Store.
pl: Jestem młodym deweloperem i Twoja opinia ogromnie pomaga mi ulepszać Rclone GUI. Jeśli aplikacja jest dla Ciebie przydatna, możesz zostawić kilka gwiazdek w App Store.
pt_br: Sou um desenvolvedor jovem e seu feedback me ajuda enormemente a melhorar o Rclone GUI. Se o app for útil para você, deixe algumas estrelas na App Store.
ru: Я молодой разработчик, и ваш отзыв очень помогает мне улучшать Rclone GUI. Если app вам полезно, вы можете оставить несколько звёзд в App Store.
zh_hans: 我是一名年轻的开发者，您的反馈对我改进 Rclone GUI 帮助极大。如果该应用对您有用，您可以在 App Store 留下几颗星。
zh_hant: 我是一名年輕的開發者，您的反饋對我改進 Rclone GUI 幫助極大。如果該應用對您有用，您可以在 App Store 留下幾顆星。

source: Koofr (and compatibles: Digi Storage…)
de: Koofr (und kompatible: Digi Storage…)
es: Koofr (y compatibles: Digi Storage…)
fr: Koofr (et compatibles : Digi Storage…)
it: Koofr (e compatibili: Digi Storage…)
ja: Koofr（および互換: Digi Storage…）
ko: Koofr(및 호환: Digi Storage…)
nl: Koofr (en compatibele: Digi Storage…)
pl: Koofr (i kompatybilne: Digi Storage…)
pt_br: Koofr (e compatíveis: Digi Storage…)
ru: Koofr (и совместимые: Digi Storage…)
zh_hans: Koofr（及兼容：Digi Storage…）
zh_hant: Koofr（及相容：Digi Storage…）

source: The subscription renews automatically. Cancel any time in Settings → Apple ID → Subscriptions, at least 24 hours before the end of the current period.
de: Das Abonnement verlängert sich automatisch. Kündige es jederzeit unter Einstellungen → Apple-ID → Abonnements, mindestens 24 Stunden vor Ende des aktuellen Zeitraums.
es: La suscripción se renueva automáticamente. Cancélala cuando quieras en Ajustes → Apple ID → Suscripciones, al menos 24 horas antes del final del periodo actual.
fr: L'abonnement se renouvelle automatiquement. Annule à tout moment dans Réglages → Identifiant Apple → Abonnements, au moins 24 h avant la fin de la période en cours.
it: L'abbonamento si rinnova automaticamente. Annullalo in qualsiasi momento in Impostazioni → Apple ID → Abbonamenti, almeno 24 ore prima della fine del periodo in corso.
ja: サブスクリプションは自動更新されます。現在の期間が終了する 24 時間以上前に、「設定 → Apple ID → サブスクリプション」でいつでもキャンセルできます。
ko: 구독은 자동으로 갱신됩니다. 현재 기간이 끝나기 최소 24시간 전에 “설정 → Apple ID → 구독”에서 언제든지 취소할 수 있습니다.
nl: Het abonnement wordt automatisch verlengd. Zeg het op elk moment op via Instellingen → Apple ID → Abonnementen, ten minste 24 uur vóór het einde van de huidige periode.
pl: Subskrypcja odnawia się automatycznie. Anuluj ją w dowolnym momencie w Ustawienia → Apple ID → Subskrypcje, co najmniej 24 godziny przed końcem bieżącego okresu.
pt_br: A assinatura se renova automaticamente. Cancele quando quiser em Ajustes → Apple ID → Assinaturas, pelo menos 24 horas antes do fim do período atual.
ru: Подписка продлевается автоматически. Отмените её в любой момент в «Настройки → Apple ID → Подписки» не менее чем за 24 часа до конца текущего периода.
zh_hans: 订阅会自动续订。您可以随时在“设置 → Apple ID → 订阅”中取消，最迟在当前周期结束前 24 小时。
zh_hant: 訂閱會自動續訂。您可以隨時在“設定 → Apple ID → 訂閱”中取消，最遲在當前週期結束前 24 小時。

source: The option “%@” is not valid.
de: Die Option „%@“ ist ungültig.
es: La opción «%@» no es válida.
fr: L’option « %@ » n’est pas valide.
it: L'opzione «%@» non è valida.
ja: オプション「%@」は無効です。
ko: 옵션 “%@”이(가) 유효하지 않습니다.
nl: De optie “%@” is niet geldig.
pl: Opcja „%@” jest nieprawidłowa.
pt_br: A opção “%@” não é válida.
ru: Параметр «%@» недопустим.
zh_hans: 选项“%@”无效。
zh_hant: 選項“%@”無效。

source: The return URL contains `access_token=...` in the query string.
de: Die Rücksprung-URL enthält `access_token=...` im Query-String.
es: La URL de retorno contiene `access_token=...` en la cadena de consulta.
fr: L'URL de retour contient `access_token=...` dans la query string.
it: L'URL di ritorno contiene `access_token=...` nella stringa di query.
ja: 戻り URL のクエリ文字列に `access_token=...` が含まれています。
ko: 반환 URL의 쿼리 문자열에 `access_token=...`이(가) 포함되어 있습니다.
nl: De retour-URL bevat `access_token=...` in de querystring.
pl: Adres URL powrotu zawiera `access_token=...` w ciągu zapytania.
pt_br: A URL de retorno contém `access_token=...` na string de consulta.
ru: URL возврата содержит `access_token=...` в строке запроса.
zh_hans: 返回 URL 在查询字符串中包含 `access_token=...`。
zh_hant: 返回 URL 在查詢字串中包含 `access_token=...`。
